CALL add_client('Джошуа Блох','Казахстан, Караганда, ул.Мустафина','+7(777)0000-11-22');
CALL add_client('Юлиана Козмина','Казахстан, Караганда, ул.Лободы','+7(777)1111-22-33');
CALL add_client('Роб Харроп','Казахстан, Караганда, ул.Алиханова','+7(777)2222-33-44');
CALL add_client('Крис Шефер','Казахстан, Караганда, б.Мира','+7(777)3333-44-55');
CALL add_client('Кларенс Хо','Казахстан, Караганда, ул.Ерубаева','+7(777)4444-55-66');
CALL add_client('Алекс Сюй','Казахстан, Караганда, ул.Мустафина','+7(777)5555-66-77');
CALL add_client('Роберт Седжвик','Казахстан, Караганда, ул.Костенко','+7(777)6666-77-88');
CALL add_client('Кевин Уэйн','Казахстан, Караганда, ул.Войнов Интернацианалистов','+7(777)7777-88-99');
CALL add_client('Герберт Шилд','Казахстан, Караганда, пр.Бухар-Жирау','+7(777)8888-99-00');
CALL add_client('Кей Хорстман','Казахстан, Караганда, ул.Чакалова','+7(777)9999-00-11');



